{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 259,
      "special": true,
      "content": "[en]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 260,
      "special": true,
      "content": "[de]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 261,
      "special": true,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 262,
      "special": true,
      "content": "[fr]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 284,
      "special": true,
      "content": "[es]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 285,
      "special": true,
      "content": "[it]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 286,
      "special": true,
      "content": "[pt]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 294,
      "special": true,
      "content": "[pl]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 295,
      "special": true,
      "content": "[tr]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 267,
      "special": true,
      "content": "[ru]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 293,
      "special": true,
      "content": "[cs]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 297,
      "special": true,
      "content": "[nl]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5022,
      "special": true,
      "content": "[ar]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5023,
      "special": true,
      "content": "[zh-cn]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5412,
      "special": true,
      "content": "[ja]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5753,
      "special": true,
      "content": "[hu]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6152,
      "special": true,
      "content": "[ko]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6680,
      "special": true,
      "content": "[hi]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6681,
      "special": true,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6682,
      "special": true,
      "content": "[intro]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6683,
      "special": true,
      "content": "[verse]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6684,
      "special": true,
      "content": "[chorus]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6685,
      "special": true,
      "content": "[bridge]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6686,
      "special": true,
      "content": "[outro]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6687,
      "special": true,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6688,
      "special": true,
      "content": "[inst]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6689,
      "special": true,
      "content": "[solo]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6690,
      "special": true,
      "content": "[hook]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6691,
      "special": true,
      "content": "[pre-chorus]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6692,
      "special": true,
      "content": "[break]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6693,
      "content": "[vi]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
    
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "!": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "a": 14,
      "b": 15,
      "c": 16,
      "d": 17,
      "e": 18,
      "f": 19,
      "g": 20,
      "h": 21,
      "i": 22,
      "j": 23,
      "k": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "th": 40,
      "in": 41,
      "the": 42,
      "an": 43,
      "er": 44,
      "ou": 45,
      "re": 46,
      "on": 47,
      "at": 48,
      "ed": 49,
      "en": 50,
      "to": 51,
      "ing": 52,
      "and": 53,
      "is": 54,
      "as": 55,
      "al": 56,
      "or": 57,
      "of": 58,
      "ar": 59,
      "it": 60,
      "es": 61,
      "he": 62,
      "st": 63,
      "le": 64,
      "om": 65,
      "se": 66,
      "be": 67,
      "ad": 68,
      "ow": 69,
      "ly": 70,
      "ch": 71,
      "wh": 72,
      "that": 73,
      "you": 74,
      "li": 75,
      "ve": 76,
      "ac": 77,
      "ti": 78,
      "ld": 79,
      "me": 80,
      "was": 81,
      "gh": 82,
      "id": 83,
      "ll": 84,
      "wi": 85,
      "ent": 86,
      "for": 87,
      "ay": 88,
      "ro": 89,
      "ver": 90,
      "ic": 91,
      "her": 92,
      "ke": 93,
      "his": 94,
      "no": 95,
      "ut": 96,
      "un": 97,
      "ir": 98,
      "lo": 99,
      "we": 100,
      "ri": 101,
      "ha": 102,
      "with": 103,
      "ght": 104,
      "out": 105,
      "im": 106,
      "ion": 107,
      "all": 108,
      "ab": 109,
      "one": 110,
      "ne": 111,
      "ge": 112,
      "ould": 113,
      "ter": 114,
      "mo": 115,
      "had": 116,
      "ce": 117,
      "she": 118,
      "go": 119,
      "sh": 120,
      "ur": 121,
      "am": 122,
      "so": 123,
      "pe": 124,
      "my": 125,
      "de": 126,
      "are": 127,
      "but": 128,
      "ome": 129,
      "fr": 130,
      "ther": 131,
      "fe": 132,
      "su": 133,
      "do": 134,
      "con": 135,
      "te": 136,
      "ain": 137,
      "ere": 138,
      "po": 139,
      "if": 140,
      "they": 141,
      "us": 142,
      "ag": 143,
      "tr": 144,
      "now": 145,
      "oun": 146,
      "this": 147,
      "have": 148,
      "not": 149,
      "sa": 150,
      "il": 151,
      "up": 152,
      "thing": 153,
      "from": 154,
      "ap": 155,
      "him": 156,
      "ack": 157,
      "ation": 158,
      "ant": 159,
      "our": 160,
      "op": 161,
      "like": 162,
      "ust": 163,
      "ess": 164,
      "bo": 165,
      "ok": 166,
      "ul": 167,
      "ind": 168,
      "ex": 169,
      "com": 170,
      "some": 171,
      "there": 172,
      "ers": 173,
      "co": 174,
      "res": 175,
      "man": 176,
      "ard": 177,
      "pl": 178,
      "wor": 179,
      "way": 180,
      "tion": 181,
      "fo": 182,
      "ca": 183,
      "were": 184,
      "by": 185,
      "ate": 186,
      "pro": 187,
      "ted": 188,
      "ound": 189,
      "own": 190,
      "would": 191,
      "ts": 192,
      "what": 193,
      "qu": 194,
      "ally": 195,
      "ight": 196,
      "ck": 197,
      "gr": 198,
      "when": 199,
      "ven": 200,
      "can": 201,
      "ough": 202,
      "ine": 203,
      "end": 204,
      "per": 205,
      "ous": 206,
      "od": 207,
      "ide": 208,
      "know": 209,
      "ty": 210,
      "very": 211,
      "si": 212,
      "ak": 213,
      "who": 214,
      "about": 215,
      "ill": 216,
      "them": 217,
      "est": 218,
      "red": 219,
      "ye": 220,
      "could": 221,
      "ong": 222,
      "your": 223,
      "their": 224,
      "em": 225,
      "just": 226,
      "other": 227,
      "into": 228,
      "any": 229,
      "whi": 230,
      "um": 231,
      "tw": 232,
      "ast": 233,
      "der": 234,
      "did": 235,
      "ie": 236,
      "been": 237,
      "ace": 238,
      "ink": 239,
      "ity": 240,
      "back": 241,
      "ting": 242,
      "br": 243,
      "more": 244,
      "ake": 245,
      "pp": 246,
      "then": 247,
      "sp": 248,
      "el": 249,
      "use": 250,
      "bl": 251,
      "said": 252,
      "over": 253,
      "get": 254,
      "ß": 255,
      "ä": 256,
      "ö": 257,
      "ü": 258,
      "[en]": 259,
      "[de]": 260,
      "[START]": 261,
      "[fr]": 262,
      "œ": 263,
      "ï": 264,
      "ê": 265,
      "â": 266,
      "[ru]": 267,
      "ÿ": 268,
      "è": 269,
      "à": 270,
      "ë": 271,
      "ù": 272,
      "î": 273,
      "ç": 274,
      "æ": 275,
      "ô": 276,
      "û": 277,
      "á": 278,
      "é": 279,
      "í": 280,
      "ó": 281,
      "ú": 282,
      "ñ": 283,
      "[es]": 284,
      "[it]": 285,
      "[pt]": 286,
      "ń": 287,
      "ś": 288,
      "ę": 289,
      "ą": 290,
      "ż": 291,
      "ć": 292,
      "[cs]": 293,
      "[pl]": 294,
      "[tr]": 295,
      "ã": 296,
      "[nl]": 297,
      "ş": 298,
      "ğ": 299,
      "ı": 300,
      "ò": 301,
      "ì": 302,
      "¿": 303,
      "…": 304,
      "i̇": 305,
      "õ": 306,
      "\"": 307,
      "´": 308,
      "ø": 309,
      "č": 310,
      "ō": 311,
      "š": 312,
      "ž": 313,
      "̇": 314,
      "ei": 315,
      "ich": 316,
      "ein": 317,
      "au": 318,
      "sch": 319,
      "und": 320,
      "die": 321,
      "da": 322,
      "den": 323,
      "gen": 324,
      "zu": 325,
      "hr": 326,
      "ten": 327,
      "mi": 328,
      "sie": 329,
      "das": 330,
      "eine": 331,
      "icht": 332,
      "ber": 333,
      "ach": 334,
      "auf": 335,
      "lich": 336,
      "nicht": 337,
      "mm": 338,
      "ben": 339,
      "war": 340,
      "mit": 341,
      "sich": 342,
      "ig": 343,
      "aus": 344,
      "ist": 345,
      "wie": 346,
      "och": 347,
      "ung": 348,
      "ann": 349,
      "ür": 350,
      "hn": 351,
      "ihr": 352,
      "sen": 353,
      "tz": 354,
      "dem": 355,
      "eit": 356,
      "hat": 357,
      "wir": 358,
      "von": 359,
      "wei": 360,
      "ier": 361,
      "ra": 362,
      "einen": 363,
      "vor": 364,
      "als": 365,
      "wo": 366,
      "rei": 367,
      "ste": 368,
      "lie": 369,
      "auch": 370,
      "du": 371,
      "des": 372,
      "ko": 373,
      "über": 374,
      "bei": 375,
      "hen": 376,
      "hm": 377,
      "lei": 378,
      "aber": 379,
      "wen": 380,
      "hl": 381,
      "ger": 382,
      "nach": 383,
      "ft": 384,
      "imm": 385,
      "je": 386,
      "schen": 387,
      "wer": 388,
      "ser": 389,
      "än": 390,
      "sein": 391,
      "ol": 392,
      "cht": 393,
      "für": 394,
      "kl": 395,
      "ff": 396,
      "einem": 397,
      "nen": 398,
      "ja": 399,
      "noch": 400,
      "hatte": 401,
      "pf": 402,
      "hin": 403,
      "di": 404,
      "chen": 405,
      "rü": 406,
      "iel": 407,
      "sel": 408,
      "dass": 409,
      "ihn": 410,
      "mir": 411,
      "schl": 412,
      "ön": 413,
      "gan": 414,
      "gt": 415,
      "einer": 416,
      "sten": 417,
      "mich": 418,
      "wenn": 419,
      "ell": 420,
      "gte": 421,
      "mal": 422,
      "gel": 423,
      "ken": 424,
      "nur": 425,
      "mmen": 426,
      "fü": 427,
      "ern": 428,
      "ör": 429,
      "unter": 430,
      "ander": 431,
      "dur": 432,
      "uch": 433,
      "ta": 434,
      "men": 435,
      "mach": 436,
      "doch": 437,
      "durch": 438,
      "os": 439,
      "gl": 440,
      "hal": 441,
      "ihre": 442,
      "wä": 443,
      "immer": 444,
      "ihm": 445,
      "kann": 446,
      "ort": 447,
      "dann": 448,
      "lan": 449,
      "tzt": 450,
      "oder": 451,
      "hren": 452,
      "et": 453,
      "kön": 454,
      "ick": 455,
      "fa": 456,
      "wieder": 457,
      "daß": 458,
      "mein": 459,
      "fen": 460,
      "ganz": 461,
      "diese": 462,
      "ster": 463,
      "dar": 464,
      "wa": 465,
      "ges": 466,
      "na": 467,
      "fl": 468,
      "igen": 469,
      "sche": 470,
      "ungen": 471,
      "mehr": 472,
      "ßen": 473,
      "ot": 474,
      "kon": 475,
      "gew": 476,
      "haben": 477,
      "geh": 478,
      "ät": 479,
      "sind": 480,
      "dr": 481,
      "wel": 482,
      "uns": 483,
      "vo": 484,
      "ma": 485,
      "ute": 486,
      "schon": 487,
      "bes": 488,
      "gesch": 489,
      "bt": 490,
      "che": 491,
      "son": 492,
      "ob": 493,
      "la": 494,
      "rück": 495,
      "seine": 496,
      "kr": 497,
      "fre": 498,
      "eil": 499,
      "zum": 500,
      "hier": 501,
      "kt": 502,
      "ige": 503,
      "spr": 504,
      "leben": 505,
      "bst": 506,
      "zeit": 507,
      "gro": 508,
      "denn": 509,
      "ho": 510,
      "scha": 511,
      "bar": 512,
      "alle": 513,
      "gegen": 514,
      "wür": 515,
      "mü": 516,
      "ze": 517,
      "werden": 518,
      "jetzt": 519,
      "kommen": 520,
      "nie": 521,
      "sei": 522,
      "heit": 523,
      "soll": 524,
      "glei": 525,
      "meine": 526,
      "woll": 527,
      "ner": 528,
      "habe": 529,
      "wur": 530,
      "lichen": 531,
      "assen": 532,
      "nte": 533,
      "sehen": 534,
      "wird": 535,
      "bis": 536,
      "gar": 537,
      "ien": 538,
      "mus": 539,
      "uß": 540,
      "är": 541,
      "stell": 542,
      "keit": 543,
      "zwei": 544,
      "selbst": 545,
      "sta": 546,
      "pa": 547,
      "sagte": 548,
      "tet": 549,
      "kam": 550,
      "ssen": 551,
      "viel": 552,
      "ug": 553,
      "zen": 554,
      "hei": 555,
      "mann": 556,
      "will": 557,
      "geb": 558,
      "waren": 559,
      "ück": 560,
      "äch": 561,
      "mer": 562,
      "ru": 563,
      "hau": 564,
      "eigen": 565,
      "ang": 566,
      "weg": 567,
      "blick": 568,
      "fra": 569,
      "alles": 570,
      "ka": 571,
      "augen": 572,
      "fin": 573,
      "liche": 574,
      "unser": 575,
      "dern": 576,
      "herr": 577,
      "nun": 578,
      "vie": 579,
      "chte": 580,
      "wohl": 581,
      "fall": 582,
      "ht": 583,
      "ün": 584,
      "etwas": 585,
      "stand": 586,
      "äu": 587,
      "mö": 588,
      "tel": 589,
      "rie": 590,
      "dich": 591,
      "dies": 592,
      "hand": 593,
      "bin": 594,
      "ffen": 595,
      "nichts": 596,
      "dan": 597,
      "hne": 598,
      "ihnen": 599,
      "esen": 600,
      "dieser": 601,
      "frau": 602,
      "art": 603,
      "dir": 604,
      "isch": 605,
      "erst": 606,
      "gleich": 607,
      "komm": 608,
      "hör": 609,
      "ße": 610,
      "dig": 611,
      "sehr": 612,
      "zei": 613,
      "sam": 614,
      "aum": 615,
      "hät": 616,
      "ingen": 617,
      "gut": 618,
      "mut": 619,
      "cken": 620,
      "konnte": 621,
      "stimm": 622,
      "zur": 623,
      "itz": 624,
      "weil": 625,
      "würde": 626,
      "fä": 627,
      "können": 628,
      "keine": 629,
      "fer": 630,
      "ischen": 631,
      "voll": 632,
      "eines": 633,
      "setz": 634,
      "zie": 635,
      "del": 636,
      "tete": 637,
      "seiner": 638,
      "ieren": 639,
      "gest": 640,
      "zurück": 641,
      "wurde": 642,
      "schn": 643,
      "pr": 644,
      "ließ": 645,
      "tra": 646,
      "mä": 647,
      "gend": 648,
      "fol": 649,
      "ik": 650,
      "schla": 651,
      "schaft": 652,
      "ater": 653,
      "weiß": 654,
      "seinen": 655,
      "lassen": 656,
      "lu": 657,
      "unden": 658,
      "teil": 659,
      "neu": 660,
      "iert": 661,
      "menschen": 662,
      "hmen": 663,
      "str": 664,
      "gi": 665,
      "sah": 666,
      "ihren": 667,
      "eln": 668,
      "weiter": 669,
      "gehen": 670,
      "iger": 671,
      "macht": 672,
      "tag": 673,
      "also": 674,
      "halten": 675,
      "nis": 676,
      "acht": 677,
      "geben": 678,
      "og": 679,
      "nat": 680,
      "mar": 681,
      "det": 682,
      "ohne": 683,
      "haus": 684,
      "tro": 685,
      "ange": 686,
      "lau": 687,
      "spiel": 688,
      "tre": 689,
      "schr": 690,
      "inn": 691,
      "los": 692,
      "machen": 693,
      "hätte": 694,
      "beg": 695,
      "wirk": 696,
      "alt": 697,
      "glich": 698,
      "tes": 699,
      "richt": 700,
      "freund": 701,
      "ihrer": 702,
      "fel": 703,
      "bel": 704,
      "sol": 705,
      "einmal": 706,
      "eben": 707,
      "hol": 708,
      "hän": 709,
      "tern": 710,
      "hö": 711,
      "schw": 712,
      "recht": 713,
      "wahr": 714,
      "seinem": 715,
      "stehen": 716,
      "hlen": 717,
      "ins": 718,
      "ging": 719,
      "wollte": 720,
      "wissen": 721,
      "ungs": 722,
      "ald": 723,
      "ass": 724,
      "jahr": 725,
      "mor": 726,
      "welt": 727,
      "under": 728,
      "zusa": 729,
      "kopf": 730,
      "lang": 731,
      "hinter": 732,
      "atz": 733,
      "stra": 734,
      "angen": 735,
      "ank": 736,
      "ade": 737,
      "glau": 738,
      "fach": 739,
      "hatten": 740,
      "fort": 741,
      "eicht": 742,
      "iff": 743,
      "ler": 744,
      "mei": 745,
      "diesem": 746,
      "kein": 747,
      "frei": 748,
      "führ": 749,
      "vom": 750,
      "β": 751,
      "ai": 752,
      "ait": 753,
      "que": 754,
      "les": 755,
      "av": 756,
      "ais": 757,
      "oi": 758,
      "eu": 759,
      "lle": 760,
      "par": 761,
      "ans": 762,
      "ment": 763,
      "ét": 764,
      "une": 765,
      "pas": 766,
      "qui": 767,
      "elle": 768,
      "dé": 769,
      "pour": 770,
      "dans": 771,
      "ré": 772,
      "tou": 773,
      "vous": 774,
      "vi": 775,
      "ouv": 776,
      "mon": 777,
      "sur": 778,
      "ci": 779,
      "plu": 780,
      "ère": 781,
      "mais": 782,
      "ois": 783,
      "plus": 784,
      "ée": 785,
      "aient": 786,
      "mp": 787,
      "lui": 788,
      "ave": 789,
      "était": 790,
      "ses": 791,
      "tout": 792,
      "oir": 793,
      "avait": 794,
      "és": 795,
      "mes": 796,
      "nous": 797,
      "eux": 798,
      "bi": 799,
      "ons": 800,
      "pu": 801,
      "ces": 802,
      "tu": 803,
      "leur": 804,
      "don": 805,
      "eur": 806,
      "ette": 807,
      "aire": 808,
      "avec": 809,
      "dit": 810,
      "té": 811,
      "ille": 812,
      "comme": 813,
      "cr": 814,
      "ux": 815,
      "ès": 816,
      "aux": 817,
      "jour": 818,
      "ils": 819,
      "bien": 820,
      "cou": 821,
      "quel": 822,
      "peu": 823,
      "cette": 824,
      "cu": 825,
      "mê": 826,
      "fait": 827,
      "gu": 828,
      "être": 829,
      "ité": 830,
      "ens": 831,
      "ni": 832,
      "lé": 833,
      "dis": 834,
      "ble": 835,
      "né": 836,
      "puis": 837,
      "même": 838,
      "ques": 839,
      "fi": 840,
      "age": 841,
      "moi": 842,
      "ence": 843,
      "ont": 844,
      "main": 845,
      "ors": 846,
      "aut": 847,
      "ance": 848,
      "mé": 849,
      "sans": 850,
      "sé": 851,
      "lon": 852,
      "hom": 853,
      "car": 854,
      "able": 855,
      "cher": 856,
      "deux": 857,
      "enf": 858,
      "où": 859,
      "ph": 860,
      "ure": 861,
      "temp": 862,
      "pos": 863,
      "rent": 864,
      "pé": 865,
      "faire": 866,
      "pi": 867,
      "tres": 868,
      "ça": 869,
      "endre": 870,
      "bon": 871,
      "sou": 872,
      "int": 873,
      "pré": 874,
      "sent": 875,
      "tant": 876,
      "cer": 877,
      "là": 878,
      "lais": 879,
      "près": 880,
      "bre": 881,
      "cour": 882,
      "pet": 883,
      "comp": 884,
      "lait": 885,
      "trouv": 886,
      "entre": 887,
      "sont": 888,
      "dev": 889,
      "nu": 890,
      "temps": 891,
      "dou": 892,
      "rait": 893,
      "bou": 894,
      "quand": 895,
      "jours": 896,
      "avoir": 897,
      "été": 898,
      "ale": 899,
      "pre": 900,
      "fois": 901,
      "orte": 902,
      "vé": 903,
      "non": 904,
      "tous": 905,
      "jus": 906,
      "coup": 907,
      "homme": 908,
      "ête": 909,
      "aussi": 910,
      "urs": 911,
      "seu": 912,
      "ord": 913,
      "min": 914,
      "gé": 915,
      "core": 916,
      "va": 917,
      "vre": 918,
      "encore": 919,
      "sem": 920,
      "ite": 921,
      "autre": 922,
      "pris": 923,
      "peut": 924,
      "ue": 925,
      "ante": 926,
      "gn": 927,
      "rép": 928,
      "hu": 929,
      "sion": 930,
      "votre": 931,
      "dire": 932,
      "ez": 933,
      "fem": 934,
      "leurs": 935,
      "met": 936,
      "cri": 937,
      "mis": 938,
      "tour": 939,
      "rai": 940,
      "jam": 941,
      "regar": 942,
      "rien": 943,
      "vers": 944,
      "suis": 945,
      "pouv": 946,
      "vis": 947,
      "grand": 948,
      "ants": 949,
      "cor": 950,
      "rer": 951,
      "cé": 952,
      "tent": 953,
      "pres": 954,
      "vou": 955,
      "alors": 956,
      "sieur": 957,
      "aine": 958,
      "quoi": 959,
      "fon": 960,
      "endant": 961,
      "arri": 962,
      "eure": 963,
      "après": 964,
      "donc": 965,
      "itu": 966,
      "lè": 967,
      "sait": 968,
      "toi": 969,
      "cha": 970,
      "ail": 971,
      "asse": 972,
      "imp": 973,
      "voy": 974,
      "conn": 975,
      "pla": 976,
      "petit": 977,
      "avant": 978,
      "nom": 979,
      "tin": 980,
      "dont": 981,
      "sous": 982,
      "emp": 983,
      "person": 984,
      "elles": 985,
      "beau": 986,
      "parti": 987,
      "cho": 988,
      "prit": 989,
      "toujours": 990,
      "rais": 991,
      "jamais": 992,
      "trav": 993,
      "tions": 994,
      "très": 995,
      "voi": 996,
      "ren": 997,
      "yeux": 998,
      "voir": 999,
      "premi": 1000,
      "gne": 1001,
      "heure": 1002,
      "rou": 1003,
      "eff": 1004,
      "notre": 1005,
      "ments": 1006,
      "ton": 1007,
      "fais": 1008,
      "cela": 1009,
      "répon": 1010,
      "cons": 1011,
      "air": 1012,
      "ôt": 1013,
      "pendant": 1014,
      "ici": 1015,
      "toute": 1016,
      "jet": 1017,
      "port": 1018,
      "étaient": 1019,
      "pen": 1020,
      "hé": 1021,
      "autres": 1022,
      "père": 1023,
      "oc": 1024,
      "quelques": 1025,
      "ique": 1026,
      "lis": 1027,
      "femme": 1028,
      "jou": 1029,
      "teur": 1030,
      "monde": 1031,
      "nes": 1032,
      "dre": 1033,
      "aff": 1034,
      "rap": 1035,
      "part": 1036,
      "lement": 1037,
      "cla": 1038,
      "fut": 1039,
      "quelque": 1040,
      "prendre": 1041,
      "rê": 1042,
      "aille": 1043,
      "sais": 1044,
      "ches": 1045,
      "let": 1046,
      "char": 1047,
      "ères": 1048,
      "ents": 1049,
      "moins": 1050,
      "eau": 1051,
      "aî": 1052,
      "jeu": 1053,
      "heur": 1054,
      "ées": 1055,
      "tri": 1056,
      "point": 1057,
      "mom": 1058,
      "vent": 1059,
      "nouv": 1060,
      "gran": 1061,
      "trois": 1062,
      "sant": 1063,
      "toutes": 1064,
      "contre": 1065,
      "èrent": 1066,
      "chez": 1067,
      "avez": 1068,
      "ût": 1069,
      "att": 1070,
      "pau": 1071,
      "porte": 1072,
      "ouver": 1073,
      "lit": 1074,
      "prés": 1075,
      "chose": 1076,
      "vit": 1077,
      "monsieur": 1078,
      "hab": 1079,
      "tête": 1080,
      "ju": 1081,
      "tement": 1082,
      "ction": 1083,
      "vrai": 1084,
      "lar": 1085,
      "cet": 1086,
      "regard": 1087,
      "lant": 1088,
      "som": 1089,
      "moment": 1090,
      "illes": 1091,
      "ple": 1092,
      "ps": 1093,
      "mère": 1094,
      "cl": 1095,
      "sour": 1096,
      "ys": 1097,
      "trop": 1098,
      "enne": 1099,
      "jusqu": 1100,
      "avaient": 1101,
      "avais": 1102,
      "jeune": 1103,
      "depuis": 1104,
      "personne": 1105,
      "fit": 1106,
      "cert": 1107,
      "jo": 1108,
      "oui": 1109,
      "rest": 1110,
      "semb": 1111,
      "cap": 1112,
      "mat": 1113,
      "mu": 1114,
      "long": 1115,
      "fran": 1116,
      "faut": 1117,
      "iti": 1118,
      "bli": 1119,
      "chev": 1120,
      "pri": 1121,
      "ente": 1122,
      "ainsi": 1123,
      "cham": 1124,
      "lors": 1125,
      "cas": 1126,
      "ili": 1127,
      "bé": 1128,
      "nos": 1129,
      "sui": 1130,
      "rit": 1131,
      "cro": 1132,
      "gue": 1133,
      "ía": 1134,
      "por": 1135,
      "las": 1136,
      "ón": 1137,
      "una": 1138,
      "aba": 1139,
      "dos": 1140,
      "era": 1141,
      "mb": 1142,
      "para": 1143,
      "ás": 1144,
      "mos": 1145,
      "ando": 1146,
      "como": 1147,
      "más": 1148,
      "ción": 1149,
      "tan": 1150,
      "dad": 1151,
      "ado": 1152,
      "fu": 1153,
      "cia": 1154,
      "mente": 1155,
      "sus": 1156,
      "tar": 1157,
      "za": 1158,
      "ba": 1159,
      "pero": 1160,
      "sin": 1161,
      "lla": 1162,
      "án": 1163,
      "ia": 1164,
      "ran": 1165,
      "ga": 1166,
      "yo": 1167,
      "tos": 1168,
      "cos": 1169,
      "ya": 1170,
      "ones": 1171,
      "había": 1172,
      "hi": 1173,
      "esta": 1174,
      "mas": 1175,
      "tor": 1176,
      "aban": 1177,
      "dor": 1178,
      "ían": 1179,
      "tas": 1180,
      "én": 1181,
      "endo": 1182,
      "aque": 1183,
      "ero": 1184,
      "io": 1185,
      "qué": 1186,
      "cab": 1187,
      "tal": 1188,
      "señ": 1189,
      "ora": 1190,
      "todo": 1191,
      "sal": 1192,
      "cuando": 1193,
      "gun": 1194,
      "bu": 1195,
      "ras": 1196,
      "esto": 1197,
      "pare": 1198,
      "él": 1199,
      "tras": 1200,
      "jos": 1201,
      "mien": 1202,
      "pue": 1203,
      "cre": 1204,
      "pon": 1205,
      "día": 1206,
      "tros": 1207,
      "sab": 1208,
      "sobre": 1209,
      "ese": 1210,
      "mbre": 1211,
      "eron": 1212,
      "añ": 1213,
      "ido": 1214,
      "porque": 1215,
      "ella": 1216,
      "cen": 1217,
      "muy": 1218,
      "cal": 1219,
      "este": 1220,
      "has": 1221,
      "có": 1222,
      "gra": 1223,
      "ros": 1224,
      "aquel": 1225,
      "dijo": 1226,
      "cía": 1227,
      "zo": 1228,
      "ciones": 1229,
      "mbi": 1230,
      "elo": 1231,
      "tó": 1232,
      "ina": 1233,
      "todos": 1234,
      "tien": 1235,
      "estaba": 1236,
      "deci": 1237,
      "cio": 1238,
      "ño": 1239,
      "lor": 1240,
      "nues": 1241,
      "medi": 1242,
      "len": 1243,
      "vida": 1244,
      "ali": 1245,
      "pues": 1246,
      "ales": 1247,
      "vol": 1248,
      "mí": 1249,
      "rar": 1250,
      "cion": 1251,
      "hasta": 1252,
      "señor": 1253,
      "cono": 1254,
      "ah": 1255,
      "dios": 1256,
      "esa": 1257,
      "ún": 1258,
      "var": 1259,
      "san": 1260,
      "gui": 1261,
      "otros": 1262,
      "tado": 1263,
      "buen": 1264,
      "ña": 1265,
      "tiemp": 1266,
      "hacer": 1267,
      "jer": 1268,
      "vu": 1269,
      "ana": 1270,
      "así": 1271,
      "antes": 1272,
      "vez": 1273,
      "miento": 1274,
      "jar": 1275,
      "lab": 1276,
      "casa": 1277,
      "eso": 1278,
      "ego": 1279,
      "dió": 1280,
      "está": 1281,
      "encia": 1282,
      "eli": 1283,
      "ías": 1284,
      "tiempo": 1285,
      "zar": 1286,
      "van": 1287,
      "mun": 1288,
      "erta": 1289,
      "tambi": 1290,
      "sí": 1291,
      "aun": 1292,
      "mismo": 1293,
      "entes": 1294,
      "mano": 1295,
      "ele": 1296,
      "nada": 1297,
      "segu": 1298,
      "mej": 1299,
      "erra": 1300,
      "tir": 1301,
      "uno": 1302,
      "donde": 1303,
      "toda": 1304,
      "desde": 1305,
      "también": 1306,
      "cuer": 1307,
      "hombre": 1308,
      "otro": 1309,
      "lib": 1310,
      "trar": 1311,
      "cual": 1312,
      "hay": 1313,
      "cada": 1314,
      "taba": 1315,
      "mento": 1316,
      "tenía": 1317,
      "quer": 1318,
      "eran": 1319,
      "siemp": 1320,
      "siempre": 1321,
      "erto": 1322,
      "quí": 1323,
      "gos": 1324,
      "pués": 1325,
      "ellos": 1326,
      "después": 1327,
      "nue": 1328,
      "llo": 1329,
      "inter": 1330,
      "cómo": 1331,
      "ahora": 1332,
      "uste": 1333,
      "traba": 1334,
      "lado": 1335,
      "ino": 1336,
      "poco": 1337,
      "erte": 1338,
      "mujer": 1339,
      "quier": 1340,
      "algun": 1341,
      "fue": 1342,
      "ojos": 1343,
      "enton": 1344,
      "vos": 1345,
      "esper": 1346,
      "much": 1347,
      "otra": 1348,
      "az": 1349,
      "eza": 1350,
      "aquí": 1351,
      "cias": 1352,
      "gua": 1353,
      "mucho": 1354,
      "decir": 1355,
      "esti": 1356,
      "idad": 1357,
      "algo": 1358,
      "ocu": 1359,
      "entonces": 1360,
      "dido": 1361,
      "entos": 1362,
      "gri": 1363,
      "dado": 1364,
      "ios": 1365,
      "dose": 1366,
      "usted": 1367,
      "quien": 1368,
      "ami": 1369,
      "unto": 1370,
      "mejor": 1371,
      "bas": 1372,
      "solo": 1373,
      "pregun": 1374,
      "tur": 1375,
      "alg": 1376,
      "todas": 1377,
      "parte": 1378,
      "emb": 1379,
      "cto": 1380,
      "mundo": 1381,
      "tiene": 1382,
      "tante": 1383,
      "palab": 1384,
      "tran": 1385,
      "aquella": 1386,
      "cios": 1387,
      "aunque": 1388,
      "cuen": 1389,
      "tener": 1390,
      "fun": 1391,
      "respon": 1392,
      "allí": 1393,
      "xi": 1394,
      "han": 1395,
      "pens": 1396,
      "contra": 1397,
      "tura": 1398,
      "val": 1399,
      "dio": 1400,
      "tanto": 1401,
      "camin": 1402,
      "mó": 1403,
      "esp": 1404,
      "ada": 1405,
      "ío": 1406,
      "hacia": 1407,
      "dej": 1408,
      "estar": 1409,
      "ión": 1410,
      "gas": 1411,
      "vas": 1412,
      "noche": 1413,
      "ér": 1414,
      "años": 1415,
      "padre": 1416,
      "gus": 1417,
      "ár": 1418,
      "sino": 1419,
      "manos": 1420,
      "cido": 1421,
      "estu": 1422,
      "hubi": 1423,
      "vir": 1424,
      "bri": 1425,
      "raz": 1426,
      "chi": 1427,
      "puede": 1428,
      "menos": 1429,
      "habi": 1430,
      "homb": 1431,
      "neces": 1432,
      "may": 1433,
      "eros": 1434,
      "ría": 1435,
      "hecho": 1436,
      "escu": 1437,
      "lti": 1438,
      "ándo": 1439,
      "bus": 1440,
      "cosas": 1441,
      "tú": 1442,
      "espa": 1443,
      "reci": 1444,
      "ctor": 1445,
      "prim": 1446,
      "dia": 1447,
      "dese": 1448,
      "mientras": 1449,
      "hor": 1450,
      "fuer": 1451,
      "ida": 1452,
      "posi": 1453,
      "lante": 1454,
      "ano": 1455,
      "estas": 1456,
      "pli": 1457,
      "luego": 1458,
      "sión": 1459,
      "cin": 1460,
      "tierra": 1461,
      "guar": 1462,
      "cado": 1463,
      "encon": 1464,
      "pren": 1465,
      "mayor": 1466,
      "fal": 1467,
      "ð": 1468,
      "ħ": 1469,
      "ň": 1470,
      "ə": 1471,
      "θ": 1472,
      "’": 1473,
      "“": 1474,
      "”": 1475,
      "zi": 1476,
      "gli": 1477,
      "tto": 1478,
      "ono": 1479,
      "nel": 1480,
      "tti": 1481,
      "della": 1482,
      "zione": 1483,
      "tta": 1484,
      "tà": 1485,
      "uo": 1486,
      "come": 1487,
      "alla": 1488,
      "oni": 1489,
      "ggi": 1490,
      "ssi": 1491,
      "più": 1492,
      "ini": 1493,
      "bb": 1494,
      "sto": 1495,
      "sono": 1496,
      "eri": 1497,
      "sse": 1498,
      "sc": 1499,
      "sul": 1500,
      "vano": 1501,
      "sti": 1502,
      "suo": 1503,
      "cchi": 1504,
      "zza": 1505,
      "anche": 1506,
      "tte": 1507,
      "sci": 1508,
      "col": 1509,
      "sso": 1510,
      "ssa": 1511,
      "dei": 1512,
      "aveva": 1513,
      "zz": 1514,
      "amo": 1515,
      "gno": 1516,
      "sua": 1517,
      "ria": 1518,
      "sì": 1519,
      "ché": 1520,
      "dal": 1521,
      "ona": 1522,
      "spe": 1523,
      "gni": 1524,
      "tt": 1525,
      "delle": 1526,
      "questo": 1527,
      "nella": 1528,
      "dere": 1529,
      "anno": 1530,
      "dell": 1531,
      "uni": 1532,
      "bbe": 1533,
      "anti": 1534,
      "ene": 1535,
      "gio": 1536,
      "uto": 1537,
      "qual": 1538,
      "glia": 1539,
      "quando": 1540,
      "tutto": 1541,
      "glio": 1542,
      "zioni": 1543,
      "cam": 1544,
      "esso": 1545,
      "ss": 1546,
      "mol": 1547,
      "loro": 1548,
      "perché": 1549,
      "cosa": 1550,
      "due": 1551,
      "poi": 1552,
      "sco": 1553,
      "cco": 1554,
      "gna": 1555,
      "tem": 1556,
      "prima": 1557,
      "così": 1558,
      "essere": 1559,
      "ani": 1560,
      "bra": 1561,
      "rio": 1562,
      "anco": 1563,
      "cui": 1564,
      "spi": 1565,
      "via": 1566,
      "gior": 1567,
      "bile": 1568,
      "ggio": 1569,
      "mai": 1570,
      "tare": 1571,
      "indi": 1572,
      "rebbe": 1573,
      "senza": 1574,
      "zio": 1575,
      "tutti": 1576,
      "stato": 1577,
      "zia": 1578,
      "dalla": 1579,
      "mia": 1580,
      "vita": 1581,
      "quella": 1582,
      "qua": 1583,
      "dove": 1584,
      "allo": 1585,
      "sempre": 1586,
      "zzo": 1587,
      "sia": 1588,
      "dopo": 1589,
      "porta": 1590,
      "ccia": 1591,
      "erano": 1592,
      "anni": 1593,
      "chia": 1594,
      "enza": 1595,
      "propri": 1596,
      "anda": 1597,
      "cca": 1598,
      "occhi": 1599,
      "questa": 1600,
      "ffi": 1601,
      "ron": 1602,
      "mio": 1603,
      "ris": 1604,
      "ogni": 1605,
      "rin": 1606,
      "far": 1607,
      "menti": 1608,
      "ancora": 1609,
      "fatto": 1610,
      "mani": 1611,
      "senti": 1612,
      "pra": 1613,
      "tempo": 1614,
      "essi": 1615,
      "bbi": 1616,
      "lare": 1617,
      "pers": 1618,
      "sor": 1619,
      "anza": 1620,
      "pie": 1621,
      "verso": 1622,
      "altro": 1623,
      "tato": 1624,
      "cato": 1625,
      "ato": 1626,
      "volta": 1627,
      "cc": 1628,
      "fare": 1629,
      "ciò": 1630,
      "bili": 1631,
      "nuo": 1632,
      "quello": 1633,
      "colo": 1634,
      "ppo": 1635,
      "trova": 1636,
      "ore": 1637,
      "rono": 1638,
      "molto": 1639,
      "almente": 1640,
      "sca": 1641,
      "vole": 1642,
      "tali": 1643,
      "sulla": 1644,
      "sce": 1645,
      "meno": 1646,
      "anto": 1647,
      "pun": 1648,
      "stu": 1649,
      "capi": 1650,
      "giu": 1651,
      "mini": 1652,
      "pia": 1653,
      "lavo": 1654,
      "vero": 1655,
      "rsi": 1656,
      "altri": 1657,
      "scia": 1658,
      "suoi": 1659,
      "glie": 1660,
      "sotto": 1661,
      "bene": 1662,
      "scri": 1663,
      "tale": 1664,
      "degli": 1665,
      "alc": 1666,
      "uomo": 1667,
      "pel": 1668,
      "pote": 1669,
      "essa": 1670,
      "scu": 1671,
      "signo": 1672,
      "stro": 1673,
      "uti": 1674,
      "sione": 1675,
      "gre": 1676,
      "fini": 1677,
      "lun": 1678,
      "esi": 1679,
      "passa": 1680,
      "rà": 1681,
      "mentre": 1682,
      "hanno": 1683,
      "usci": 1684,
      "gia": 1685,
      "già": 1686,
      "mina": 1687,
      "tica": 1688,
      "giorno": 1689,
      "esse": 1690,
      "modo": 1691,
      "spa": 1692,
      "proprio": 1693,
      "ori": 1694,
      "contro": 1695,
      "stru": 1696,
      "diven": 1697,
      "disse": 1698,
      "rato": 1699,
      "noi": 1700,
      "vere": 1701,
      "può": 1702,
      "dice": 1703,
      "cci": 1704,
      "secon": 1705,
      "ccio": 1706,
      "qualche": 1707,
      "tutta": 1708,
      "gg": 1709,
      "mondo": 1710,
      "forma": 1711,
      "mma": 1712,
      "pensa": 1713,
      "deva": 1714,
      "fosse": 1715,
      "sopra": 1716,
      "tamente": 1717,
      "ness": 1718,
      "quanto": 1719,
      "raga": 1720,
      "unque": 1721,
      "care": 1722,
      "stre": 1723,
      "grande": 1724,
      "picco": 1725,
      "guarda": 1726,
      "nell": 1727,
      "possi": 1728,
      "presen": 1729,
      "rò": 1730,
      "paro": 1731,
      "tua": 1732,
      "vin": 1733,
      "ane": 1734,
      "stesso": 1735,
      "dav": 1736,
      "nei": 1737,
      "nelle": 1738,
      "ghi": 1739,
      "pio": 1740,
      "lato": 1741,
      "sid": 1742,
      "fine": 1743,
      "fuo": 1744,
      "quasi": 1745,
      "ulti": 1746,
      "ito": 1747,
      "sue": 1748,
      "fil": 1749,
      "allora": 1750,
      "veni": 1751,
      "tano": 1752,
      "ello": 1753,
      "ão": 1754,
      "não": 1755,
      "uma": 1756,
      "ela": 1757,
      "lh": 1758,
      "ção": 1759,
      "cê": 1760,
      "inha": 1761,
      "você": 1762,
      "ec": 1763,
      "dade": 1764,
      "ao": 1765,
      "ram": 1766,
      "vel": 1767,
      "ém": 1768,
      "pode": 1769,
      "estava": 1770,
      "isso": 1771,
      "mui": 1772,
      "faz": 1773,
      "ões": 1774,
      "pes": 1775,
      "ix": 1776,
      "sim": 1777,
      "olh": 1778,
      "isa": 1779,
      "ên": 1780,
      "tinha": 1781,
      "meu": 1782,
      "são": 1783,
      "minha": 1784,
      "muito": 1785,
      "foi": 1786,
      "bem": 1787,
      "diz": 1788,
      "parec": 1789,
      "ço": 1790,
      "pesso": 1791,
      "pois": 1792,
      "mesmo": 1793,
      "ções": 1794,
      "seus": 1795,
      "até": 1796,
      "ência": 1797,
      "lhe": 1798,
      "tiv": 1799,
      "mã": 1800,
      "só": 1801,
      "tão": 1802,
      "tudo": 1803,
      "então": 1804,
      "inda": 1805,
      "bal": 1806,
      "indo": 1807,
      "ndo": 1808,
      "já": 1809,
      "vam": 1810,
      "eito": 1811,
      "depois": 1812,
      "mel": 1813,
      "lha": 1814,
      "ainda": 1815,
      "fazer": 1816,
      "pou": 1817,
      "pergun": 1818,
      "deix": 1819,
      "tamb": 1820,
      "ala": 1821,
      "pelo": 1822,
      "também": 1823,
      "fica": 1824,
      "prec": 1825,
      "eles": 1826,
      "havia": 1827,
      "lá": 1828,
      "nas": 1829,
      "gem": 1830,
      "mem": 1831,
      "ós": 1832,
      "deu": 1833,
      "eiro": 1834,
      "..": 1835,
      "assim": 1836,
      "ior": 1837,
      "har": 1838,
      "aqui": 1839,
      "cul": 1840,
      "sar": 1841,
      "outra": 1842,
      "olhos": 1843,
      "ima": 1844,
      "mim": 1845,
      "ago": 1846,
      "pessoas": 1847,
      "eram": 1848,
      "eira": 1849,
      "pela": 1850,
      "coisa": 1851,
      "mão": 1852,
      "conh": 1853,
      "agora": 1854,
      "iam": 1855,
      "há": 1856,
      "suas": 1857,
      "guém": 1858,
      "cabe": 1859,
      "nem": 1860,
      "ível": 1861,
      "consegu": 1862,
      "trabal": 1863,
      "lev": 1864,
      "lem": 1865,
      "vai": 1866,
      "tei": 1867,
      "pró": 1868,
      "quem": 1869,
      "onde": 1870,
      "cabeça": 1871,
      "nunca": 1872,
      "mentos": 1873,
      "hum": 1874,
      "dele": 1875,
      "verdade": 1876,
      "tá": 1877,
      "hos": 1878,
      "algum": 1879,
      "dizer": 1880,
      "penas": 1881,
      "nós": 1882,
      "enquanto": 1883,
      "outro": 1884,
      "lho": 1885,
      "melhor": 1886,
      "primei": 1887,
      "iu": 1888,
      "apenas": 1889,
      "estou": 1890,
      "conte": 1891,
      "homem": 1892,
      "dois": 1893,
      "ças": 1894,
      "pouco": 1895,
      "senhor": 1896,
      "tando": 1897,
      "espera": 1898,
      "pai": 1899,
      "rios": 1900,
      "baix": 1901,
      "ase": 1902,
      "isas": 1903,
      "hora": 1904,
      "ficar": 1905,
      "seja": 1906,
      "ân": 1907,
      "clar": 1908,
      "inc": 1909,
      "fos": 1910,
      "ouvi": 1911,
      "vem": 1912,
      "tava": 1913,
      "ário": 1914,
      "sos": 1915,
      "inho": 1916,
      "rando": 1917,
      "ês": 1918,
      "coisas": 1919,
      "aconte": 1920,
      "lher": 1921,
      "anos": 1922,
      "talvez": 1923,
      "estão": 1924,
      "liv": 1925,
      "outros": 1926,
      "qualquer": 1927,
      "gou": 1928,
      "lí": 1929,
      "tivesse": 1930,
      "rado": 1931,
      "precisa": 1932,
      "mãe": 1933,
      "dela": 1934,
      "entra": 1935,
      "maior": 1936,
      "noite": 1937,
      "tiva": 1938,
      "pala": 1939,
      "ração": 1940,
      "deus": 1941,
      "sas": 1942,
      "inte": 1943,
      "fei": 1944,
      "palav": 1945,
      "trás": 1946,
      "cidade": 1947,
      "lugar": 1948,
      "vezes": 1949,
      "encontra": 1950,
      "tru": 1951,
      "eci": 1952,
      "ın": 1953,
      "bir": 1954,
      "yor": 1955,
      "ek": 1956,
      "dı": 1957,
      "ey": 1958,
      "tı": 1959,
      "mı": 1960,
      "iz": 1961,
      "ır": 1962,
      "gö": 1963,
      "sı": 1964,
      "bil": 1965,
      "lı": 1966,
      "üz": 1967,
      "iç": 1968,
      "iy": 1969,
      "ım": 1970,
      "uz": 1971,
      "cak": 1972,
      "iş": 1973,
      "ını": 1974,
      "iyor": 1975,
      "baş": 1976,
      "dü": 1977,
      "değ": 1978,
      "kar": 1979,
      "ev": 1980,
      "öy": 1981,
      "bun": 1982,
      "yap": 1983,
      "sun": 1984,
      "gör": 1985,
      "yı": 1986,
      "ki": 1987,
      "ara": 1988,
      "alı": 1989,
      "onu": 1990,
      "çı": 1991,
      "şey": 1992,
      "sın": 1993,
      "kı": 1994,
      "kad": 1995,
      "ağ": 1996,
      "değil": 1997,
      "ük": 1998,
      "çok": 1999,
      "şı": 2000,
      "ül": 2001,
      "için": 2002,
      "eye": 2003,
      "oldu": 2004,
      "mış": 2005,
      "kal": 2006,
      "mek": 2007,
      "öyle": 2008,
      "yordu": 2009,
      "yüz": 2010,
      "miş": 2011,
      "mak": 2012,
      "ola": 2013,
      "yan": 2014,
      "cek": 2015,
      "yorum": 2016,
      "bak": 2017,
      "üm": 2018,
      "ları": 2019,
      "oğ": 2020,
      "kadar": 2021,
      "arı": 2022,
      "ında": 2023,
      "gün": 2024,
      "yok": 2025,
      "yer": 2026,
      "dım": 2027,
      "daha": 2028,
      "ına": 2029,
      "dim": 2030,
      "bilir": 2031,
      "iki": 2032,
      "siz": 2033,
      "diğ": 2034,
      "bü": 2035,
      "düş": 2036,
      "üç": 2037,
      "unu": 2038,
      "aman": 2039,
      "fak": 2040,
      "ede": 2041,
      "sonra": 2042,
      "hiç": 2043,
      "aki": 2044,
      "ğı": 2045,
      "bul": 2046,
      "maz": 2047,
      "anla": 2048,
      "bura": 2049,
      "geç": 2050,
      "maya": 2051,
      "konu": 2052,
      "din": 2053,
      "tek": 2054,
      "zaman": 2055,
      "eler": 2056,
      "öz": 2057,
      "dır": 2058,
      "gibi": 2059,
      "şa": 2060,
      "leri": 2061,
      "kim": 2062,
      "ku": 2063,
      "fakat": 2064,
      "yar": 2065,
      "göz": 2066,
      "cı": 2067,
      "yorsun": 2068,
      "bek": 2069,
      "inde": 2070,
      "pek": 2071,
      "bunu": 2072,
      "lik": 2073,
      "iler": 2074,
      "edi": 2075,
      "öl": 2076,
      "sür": 2077,
      "sır": 2078,
      "çık": 2079,
      "sıl": 2080,
      "alar": 2081,
      "kes": 2082,
      "yak": 2083,
      "çek": 2084,
      "yıl": 2085,
      "ecek": 2086,
      "ız": 2087,
      "git": 2088,
      "kap": 2089,
      "ama": 2090,
      "ıl": 2091,
      "ların": 2092,
      "biz": 2093,
      "tır": 2094,
      "oy": 2095,
      "ancak": 2096,
      "doğ": 2097,
      "bana": 2098,
      "şim": 2099,
      "başla": 2100,
      "lü": 2101,
      "madı": 2102,
      "beni": 2103,
      "yük": 2104,
      "lık": 2105,
      "beş": 2106,
      "nasıl": 2107,
      "tık": 2108,
      "tür": 2109,
      "daki": 2110,
      "ceğ": 2111,
      "zı": 2112,
      "iyi": 2113,
      "dok": 2114,
      "benim": 2115,
      "cağ": 2116,
      "yen": 2117,
      "şu": 2118,
      "mez": 2119,
      "düşün": 2120,
      "kendi": 2121,
      "şimdi": 2122,
      "yol": 2123,
      "yu": 2124,
      "iste": 2125,
      "sek": 2126,
      "mam": 2127,
      "söyle": 2128,
      "dik": 2129,
      "kur": 2130,
      "olduğ": 2131,
      "sını": 2132,
      "biliyor": 2133,
      "kan": 2134,
      "yal": 2135,
      "meye": 2136,
      "muş": 2137,
      "kaç": 2138,
      "iye": 2139,
      "tü": 2140,
      "ef": 2141,
      "tım": 2142,
      "evet": 2143,
      "yet": 2144,
      "burada": 2145,
      "tim": 2146,
      "biraz": 2147,
      "kor": 2148,
      "doğru": 2149,
      "inin": 2150,
      "kız": 2151,
      "diye": 2152,
      "dör": 2153,
      "etti": 2154,
      "onun": 2155,
      "isti": 2156,
      "ği": 2157,
      "sana": 2158,
      "üş": 2159,
      "arka": 2160,
      "hayır": 2161,
      "karşı": 2162,
      "ile": 2163,
      "hak": 2164,
      "ıyor": 2165,
      "neden": 2166,
      "sev": 2167,
      "sız": 2168,
      "çocu": 2169,
      "çalı": 2170,
      "olur": 2171,
      "bır": 2172,
      "gir": 2173,
      "ise": 2174,
      "ih": 2175,
      "kır": 2176,
      "dön": 2177,
      "böyle": 2178,
      "seni": 2179,
      "!\"": 2180,
      "dört": 2181,
      "söy": 2182,
      "oş": 2183,
      "musun": 2184,
      "laş": 2185,
      "ip": 2186,
      "kay": 2187,
      "hem": 2188,
      "büyük": 2189,
      "aç": 2190,
      "bırak": 2191,
      "misin": 2192,
      "söz": 2193,
      "değiş": 2194,
      "ünü": 2195,
      "gül": 2196,
      "kö": 2197,
      "karı": 2198,
      "tamam": 2199,
      "olu": 2200,
      "yeni": 2201,
      "lam": 2202,
      "mıştı": 2203,
      "yaş": 2204,
      "iniz": 2205,
      "kadın": 2206,
      "bunun": 2207,
      "mey": 2208,
      "altı": 2209,
      "yi": 2210,
      "inden": 2211,
      "senin": 2212,
      "yat": 2213,
      "top": 2214,
      "isi": 2215,
      "dün": 2216,
      "hiçbir": 2217,
      "yon": 2218,
      "dın": 2219,
      "tün": 2220,
      "başka": 2221,
      "hep": 2222,
      "irmi": 2223,
      "devam": 2224,
      "olacak": 2225,
      "artık": 2226,
      "durum": 2227,
      "imiz": 2228,
      "üzel": 2229,
      "lerini": 2230,
      "sağ": 2231,
      "gerek": 2232,
      "yirmi": 2233,
      "şek": 2234,
      "bağ": 2235,
      "lara": 2236,
      "yür": 2237,
      "ması": 2238,
      "katı": 2239,
      "dedi": 2240,
      "gü": 2241,
      "sorun": 2242,
      "üne": 2243,
      "mız": 2244,
      "yapı": 2245,
      "mil": 2246,
      "ğını": 2247,
      "tara": 2248,
      "vardı": 2249,
      "konuş": 2250,
      "arak": 2251,
      "larak": 2252,
      "çocuk": 2253,
      "bütün": 2254,
      "ley": 2255,
      "dür": 2256,
      "güzel": 2257,
      "ayı": 2258,
      "yapa": 2259,
      "nı": 2260,
      "ayr": 2261,
      "öne": 2262,
      "yordum": 2263,
      "ban": 2264,
      "i̇ş": 2265,
      "dum": 2266,
      "yorlar": 2267,
      "larını": 2268,
      "çıkar": 2269,
      "zan": 2270,
      "seç": 2271,
      "liyor": 2272,
      "tak": 2273,
      "şık": 2274,
      "tekrar": 2275,
      "aş": 2276,
      "eş": 2277,
      "mişti": 2278,
      "kin": 2279,
      "imi": 2280,
      "eğ": 2281,
      "gidi": 2282,
      "leş": 2283,
      "başladı": 2284,
      "gide": 2285,
      "otur": 2286,
      "dde": 2287,
      "ından": 2288,
      "üzer": 2289,
      "ının": 2290,
